Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Revoke Memory
de: Speicher widerrufen
es: Revocar memoria
fil: Bawiin ang Memory
fr: Révoquer la mémoire
hr: Opozovi memoriju
id: Cabut Memori
ja: メモリを取り消し
ko: 메모리 철회
ms: Batalkan Memori
pl: Cofnij wpis pamięci
pt_br: Revogar entrada de memória
ro: Revocă intrarea de memorie
ru: Отозвать память
th: เพิกถอนหน่วยความจำ
tr: Hafızayı Geri Al
zh_hans: 撤销记忆
zh_hant: 撤銷記憶

source: Rolled back: %@
de: Zurückgesetzt: %@
es: Revertido: %@
fil: Naibalik: %@
fr: Annulé : %@
hr: Vraćeno na prethodno: %@
id: Dikembalikan: %@
ja: ロールバックしました：%@
ko: 롤백됨: %@
ms: Dikembalikan: %@
pl: Cofnięto: %@
pt_br: Revertido: %@
ro: Revenit: %@
ru: Откачено: %@
th: ย้อนกลับแล้ว: %@
tr: Geri alındı: %@
zh_hans: 已回滚：%@
zh_hant: 已還原：%@

source: Rootfs installed successfully
de: Rootfs erfolgreich installiert
es: El rootfs se instaló correctamente
fil: Matagumpay na na-install ang rootfs
fr: Rootfs installé avec succès
hr: Rootfs je uspješno instaliran
id: Rootfs berhasil dipasang
ja: Rootfsのインストール完了
ko: Rootfs 설치 완료
ms: Rootfs berjaya dipasang
pl: Pomyślnie zainstalowano rootfs
pt_br: Rootfs instalado com sucesso
ro: rootfs instalat cu succes
ru: Rootfs успешно установлен
th: ติดตั้ง rootfs สำเร็จ
tr: rootfs başarıyla kuruldu
zh_hans: Rootfs 安装成功
zh_hant: Rootfs 安裝成功

source: Rootfs Management
de: Rootfs-Verwaltung
es: Gestión del rootfs
fil: Pamamahala ng Rootfs
fr: Gestion Rootfs
hr: Upravljanje rootfs-om
id: Manajemen Rootfs
ja: Rootfs 管理
ko: 루트 파일시스템 관리
ms: Pengurusan Rootfs
pl: Zarządzanie rootfs
pt_br: Gerenciamento do rootfs
ro: Gestionarea rootfs
ru: Управление Rootfs
th: การจัดการ Rootfs
tr: Rootfs Yönetimi
zh_hans: Rootfs 管理
zh_hant: Rootfs 管理

source: Rootfs reset complete. Restart app to reinstall.
de: Rootfs-Zurücksetzung abgeschlossen. App neu starten zum Reinstallieren.
es: Restablecimiento del rootfs completado. Reinicia la app para reinstalarlo.
fil: Tapos na ang pag-reset ng rootfs. I-restart ang app para i-install ulit.
fr: Réinitialisation terminée. Redémarrez l'app pour réinstaller.
hr: Poništavanje rootfs-a dovršeno. Ponovno pokrenite aplikaciju za ponovnu instalaciju.
id: Setel ulang rootfs selesai. Mulai ulang aplikasi untuk memasang kembali.
ja: Rootfsのリセット完了。再インストールにはアプリを再起動してください。
ko: Rootfs 재설정 완료. 재설치를 위해 앱을 다시 시작하세요.
ms: Tetapan semula rootfs selesai. Mulakan semula apl untuk memasangnya kembali.
pl: Zresetowano rootfs. Uruchom aplikację ponownie, aby go zainstalować.
pt_br: Redefinição do rootfs concluída. Reinicie o app para reinstalar.
ro: Resetarea rootfs s-a încheiat. Repornește aplicația pentru reinstalare.
ru: Сброс Rootfs завершён. Перезапустите приложение для переустановки.
th: รีเซ็ต rootfs เสร็จสิ้น รีสตาร์ทแอปเพื่อติดตั้งใหม่
tr: rootfs sıfırlandı. Yeniden kurmak için uygulamayı yeniden başlatın.
zh_hans: Rootfs 重置完成。请重启应用以重新安装。
zh_hant: Rootfs 重設完成。請重啓應用以重新安裝。

source: Rootfs reset with backup created
de: Rootfs zurückgesetzt, Sicherung erstellt
es: Rootfs restablecido y copia de seguridad creada
fil: Na-reset ang rootfs at may nagawang backup
fr: Rootfs réinitialisé avec sauvegarde créée
hr: Rootfs poništen uz stvorenu sigurnosnu kopiju
id: Rootfs disetel ulang dengan cadangan dibuat
ja: Rootfsをリセットし、バックアップを作成しました
ko: Rootfs 재설정 및 백업 생성 완료
ms: Rootfs ditetapkan semula dengan sandaran dicipta
pl: Zresetowano rootfs i utworzono kopię zapasową
pt_br: Rootfs redefinido com backup criado
ro: rootfs resetat, copie de rezervă creată
ru: Rootfs сброшен, резервная копия создана
th: รีเซ็ต rootfs พร้อมสร้างข้อมูลสำรองแล้ว
tr: rootfs sıfırlandı ve yedek oluşturuldu
zh_hans: Rootfs 已重置，备份已创建
zh_hant: Rootfs 已重設，備份已創建

source: Routing Strategy
de: Routing-Strategie
es: Estrategia de enrutamiento
fr: Stratégie de routage
hr: Strategija usmjeravanja
id: Strategi Perutean
ja: ルーティング戦略
ko: 라우팅 전략
ms: Strategi Penghalaan
pl: Strategia kierowania
pt_br: Estratégia de roteamento
ro: Strategie de rutare
ru: Стратегия маршрутизации
th: กลยุทธ์การกำหนดเส้นทาง
tr: Yönlendirme Stratejisi
zh_hans: 路由策略
zh_hant: 路由策略

source: Rule name
de: Regelname
es: Nombre de la regla
fil: Pangalan ng rule
fr: Nom de la règle
hr: Naziv pravila
id: Nama aturan
ja: ルール名
ko: 규칙 이름
ms: Nama peraturan
pl: Nazwa reguły
pt_br: Nome da regra
ro: Numele regulii
ru: Название правила
th: ชื่อกฎ
tr: Kural adı
zh_hans: 规则名称
zh_hant: 規則名稱

source: Rules are evaluated top to bottom. The first rule matching the model decides which thinking parameters are sent.
de: Regeln werden von oben nach unten ausgewertet. Die erste zum Modell passende Regel bestimmt, welche Denkparameter gesendet werden.
es: Las reglas se evalúan de arriba abajo. La primera regla que coincida con el modelo determina qué parámetros de razonamiento se envían.
fil: Sinusuri ang mga rule mula itaas pababa. Ang unang rule na tumutugma sa model ang magpapasya kung anong thinking parameter ang ipapadala.
fr: Les règles sont évaluées de haut en bas. La première règle correspondant au modèle détermine les paramètres de réflexion envoyés.
hr: Pravila se procjenjuju odozgo prema dolje. Prvo pravilo koje odgovara modelu određuje koji se parametri razmišljanja šalju.
id: Aturan dievaluasi dari atas ke bawah. Aturan pertama yang cocok dengan model menentukan parameter berpikir mana yang dikirim.
ja: ルールは上から順に評価されます。モデルに最初に一致したルールが、送信する思考パラメータを決定します。
ko: 규칙은 위에서 아래로 평가됩니다. 모델과 처음 일치하는 규칙이 전송할 사고 매개변수를 결정합니다.
ms: Peraturan dinilai dari atas ke bawah. Peraturan pertama yang sepadan dengan model menentukan parameter berfikir mana yang dihantar.
pl: Reguły są sprawdzane od góry do dołu. Pierwsza pasująca do modelu decyduje o wysyłanych parametrach myślenia.
pt_br: As regras são avaliadas de cima para baixo. A primeira que corresponder ao modelo define quais parâmetros de raciocínio são enviados.
ro: Regulile sunt evaluate de sus în jos. Prima regulă care se potrivește modelului decide ce parametri de gândire se trimit.
ru: Правила проверяются сверху вниз. Первое подходящее модели правило определяет, какие параметры размышления отправляются.
th: กฎจะถูกประเมินจากบนลงล่าง กฎแรกที่ตรงกับโมเดลจะกำหนดว่าจะส่งพารามิเตอร์การคิดใด
tr: Kurallar yukarıdan aşağıya değerlendirilir. Modelle eşleşen ilk kural, hangi düşünme parametrelerinin gönderileceğini belirler.
zh_hans: 规则自上而下依次匹配，第一条命中该模型的规则决定发送哪些思考参数。
zh_hant: 規則會由上往下評估，第一條符合該模型的規則會決定要傳送哪些思考參數。

source: Run ${task} in Minis
de: ${task} in Minis ausführen
es: Ejecutar ${task} en Minis
fil: Patakbuhin ang ${task} sa Minis
fr: Exécuter ${task} dans Minis
hr: Pokreni ${task} u Minisu
id: Jalankan ${task} di Minis
ja: Minis で ${task} を実行
ko: Minis에서 ${task} 실행
ms: Jalankan ${task} dalam Minis
pl: Uruchom ${task} w Minis
pt_br: Executar ${task} no Minis
ro: Rulează ${task} în Minis
ru: Выполнить ${task} в Minis
th: เรียกใช้ ${task} ใน Minis
tr: ${task} görevini Minis'te çalıştır
zh_hans: 在 Minis 中运行 ${task}
zh_hant: 在 Minis 執行 ${task}

source: Run a quick test matching this model's main capability.
de: Führe einen Schnelltest passend zur Hauptfähigkeit dieses Modells aus.
es: Ejecuta una prueba rápida acorde con la capacidad principal de este modelo.
fil: Magpatakbo ng mabilisang test ayon sa pangunahing kakayahan ng model na ito.
fr: Lancer un test rapide adapté à la capacité principale de ce modèle.
hr: Pokrenite brzi test koji odgovara glavnoj sposobnosti ovog modela.
id: Jalankan uji cepat sesuai kemampuan utama model ini.
ja: このモデルの主な機能に合わせたクイックテストを実行します。
ko: 이 모델의 주요 기능에 맞는 빠른 테스트를 실행합니다.
ms: Jalankan ujian pantas mengikut keupayaan utama model ini.
pl: Uruchom szybki test odpowiadający głównej możliwości tego modelu.
pt_br: Faça um teste rápido conforme o recurso principal deste modelo.
ro: Rulează un test rapid potrivit capabilității principale a acestui model.
ru: Запустить быстрый тест, соответствующий основной возможности этой модели.
th: ทดสอบด่วนตามความสามารถหลักของโมเดลนี้
tr: Bu modelin ana yeteneğine uygun hızlı bir test çalıştırın.
zh_hans: 针对该模型的主要能力发起一次快速测试。
zh_hant: 針對該模型的主要能力發起一次快速測試。

source: Run again
de: Erneut ausführen
es: Ejecutar de nuevo
fil: Patakbuhin ulit
fr: Relancer
hr: Pokreni ponovno
id: Jalankan lagi
ja: もう一度実行
ko: 다시 실행
ms: Jalankan lagi
pl: Uruchom ponownie
pt_br: Testar de novo
ro: Rulează din nou
ru: Запустить снова
th: เรียกใช้อีกครั้ง
tr: Yeniden çalıştır
zh_hans: 再测一次
zh_hant: 再測一次

source: Running
de: Läuft
es: En ejecución
fil: Tumatakbo
fr: En cours
hr: Izvodi se
id: Berjalan
ja: 実行中
ko: 실행 중
ms: Berjalan
pl: Działa
pt_br: Em execução
ro: În execuție
ru: Выполняется
th: กำลังทำงาน
tr: Çalışıyor
zh_hans: 运行中
zh_hant: 運行中

source: Runs a predefined Minis task like sleep analysis, weather check, or morning briefing.
de: Führt eine vordefinierte Minis-Aufgabe wie Schlafanalyse, Wettercheck oder Morgenbriefing aus.
es: Ejecuta una tarea predefinida de Minis, como análisis del sueño, consulta del tiempo o resumen matutino.
fil: Nagpapatakbo ng nakatakdang Minis task gaya ng pagsusuri ng tulog, pagtingin sa panahon, o briefing sa umaga.
fr: Exécute une tâche Minis prédéfinie comme l'analyse du sommeil, la météo ou le briefing matinal.
hr: Pokreće unaprijed definirani Minis zadatak poput analize spavanja, provjere vremena ili jutarnjeg pregleda.
id: Menjalankan tugas Minis yang telah ditentukan seperti analisis tidur, cek cuaca, atau ringkasan pagi.
ja: 睡眠分析、天気確認、朝のブリーフィングなど、事前定義された Minis タスクを実行します。
ko: 수면 분석, 날씨 확인, 아침 브리핑 등 사전 정의된 Minis 작업을 실행합니다.
ms: Menjalankan tugas Minis yang telah ditetapkan seperti analisis tidur, semakan cuaca, atau taklimat pagi.
pl: Uruchamia gotowe zadanie Minis, np. analizę snu, sprawdzenie pogody czy poranny przegląd.
pt_br: Executa uma tarefa predefinida do Minis, como análise do sono, previsão do tempo ou resumo matinal.
ro: Rulează o sarcină Minis predefinită, ca analiza somnului, verificarea vremii sau rezumatul de dimineață.
ru: Запускает предопределённую задачу Minis, например анализ сна, проверку погоды или утреннюю сводку.
th: เรียกใช้งาน Minis ที่กำหนดไว้ล่วงหน้า เช่น วิเคราะห์การนอน ดูสภาพอากาศ หรือสรุปข่าวเช้า
tr: Uyku analizi, hava durumu denetimi veya sabah özeti gibi önceden tanımlı bir Minis görevini çalıştırır.
zh_hans: 运行预定义的 Minis 任务，如睡眠分析、天气查看或早间简报。
zh_hant: 運行預定義的 Minis 任務，如睡眠分析、天氣查看或早間簡報。

source: S3-Compatible Storage
de: S3-kompatibler Speicher
es: Almacenamiento compatible con S3
fil: S3-Compatible na Storage
fr: Stockage compatible S3
hr: Pohrana kompatibilna s S3
id: Penyimpanan Kompatibel S3
ja: S3 互換ストレージ
ko: S3 호환 스토리지
ms: Storan Serasi S3
pl: Magazyn zgodny z S3
pt_br: Armazenamento compatível com S3
ro: Stocare compatibilă S3
ru: Хранилище, совместимое с S3
th: พื้นที่จัดเก็บที่รองรับ S3
tr: S3 Uyumlu Depolama
zh_hans: S3 兼容存储
zh_hant: S3 相容儲存空間

source: Safari will open the launcher page. Tap the Share button → Add to Home Screen to pin the icon.
de: Safari öffnet die Launcher-Seite. Tippe auf die Teilen-Taste → Zum Home-Bildschirm, um das Symbol anzuheften.
es: Safari abrirá la página del lanzador. Toca el botón Compartir → Añadir a pantalla de inicio para fijar el icono.
fil: Bubuksan ng Safari ang launcher page. I-tap ang Share button → Add to Home Screen para i-pin ang icon.
fr: Safari ouvrira la page du lanceur. Appuie sur le bouton Partager → Ajouter à l’écran d’accueil pour épingler l’icône.
hr: Safari će otvoriti stranicu pokretača. Dodirnite gumb Dijeli → Dodaj na početni zaslon da prikvačite ikonu.
id: Safari akan membuka halaman peluncur. Ketuk tombol Bagikan → Tambahkan ke Layar Utama untuk menyematkan ikonnya.
ja: Safari がランチャーページを開きます。共有ボタン →「ホーム画面に追加」をタップしてアイコンを固定します。
ko: Safari가 실행기 페이지를 엽니다. 공유 버튼 → 홈 화면에 추가를 눌러 아이콘을 고정하세요.
ms: Safari akan membuka halaman pelancar. Ketik butang Kongsi → Tambah ke Skrin Utama untuk menyematkan ikonnya.
pl: Safari otworzy stronę uruchamiającą. Dotknij przycisku Udostępnij → Do ekranu początkowego, aby przypiąć ikonę.
pt_br: O Safari vai abrir a página do atalho. Toque em Compartilhar → Adicionar à Tela de Início para fixar o ícone.
ro: Safari va deschide pagina de lansare. Atinge butonul Partajează → Adaugă la ecranul principal pentru a fixa pictograma.
ru: Safari откроет страницу запуска. Нажмите кнопку «Поделиться» → «На экран “Домой”», чтобы закрепить значок.
th: Safari จะเปิดหน้าตัวเปิด แตะปุ่มแชร์ → เพิ่มไปยังหน้าจอโฮม เพื่อปักหมุดไอคอน
tr: Safari başlatıcı sayfasını açar. Simgeyi sabitlemek için Paylaş düğmesi → Ana Ekrana Ekle'ye dokunun.
zh_hans: Safari 将打开启动器页面。点按分享按钮 →“添加到主屏幕”即可固定图标。
zh_hant: Safari 將開啟啟動器頁面。點按分享按鈕 →「加入主畫面」即可固定圖示。

source: Save
de: Sichern
es: Guardar
fil: I-save
fr: Enregistrer
hr: Spremi
id: Simpan
ja: 保存
ko: 저장
ms: Simpan
pl: Zapisz
pt_br: Salvar
ro: Salvează
ru: Сохранить
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

source: Save & Exit
de: Sichern & Beenden
es: Guardar y salir
fil: I-save at Lumabas
fr: Enregistrer et quitter
hr: Spremi i izađi
id: Simpan & Keluar
ja: 保存して閉じる
ko: 저장 후 닫기
ms: Simpan & Keluar
pl: Zapisz i zamknij
pt_br: Salvar e sair
ro: Salvează și ieși
ru: Сохранить и выйти
th: บันทึกและออก
tr: Kaydet ve Çık
zh_hans: 保存并退出
zh_hant: 儲存並退出

source: Save Backups Here
de: Sicherungen hier speichern
es: Guardar aquí las copias de seguridad
fil: I-save ang mga Backup Dito
fr: Enregistrer les sauvegardes ici
hr: Spremaj sigurnosne kopije ovdje
id: Simpan Cadangan di Sini
ja: ここにバックアップを保存
ko: 여기에 백업 저장
ms: Simpan Sandaran Di Sini
pl: Zapisuj kopie tutaj
pt_br: Salvar backups aqui
ro: Salvează copiile aici
ru: Сохранять копии здесь
th: บันทึกข้อมูลสำรองที่นี่
tr: Yedekleri Buraya Kaydet
zh_hans: 备份保存到此处
zh_hant: 備份儲存到這裡

source: Save failed: %@
de: Speichern fehlgeschlagen: %@
es: Error al guardar: %@
fil: Nabigong i-save: %@
fr: Échec de l'enregistrement : %@
hr: Spremanje neuspjelo: %@
id: Gagal menyimpan: %@
ja: 保存に失敗しました: %@
ko: 저장 실패: %@
ms: Gagal menyimpan: %@
pl: Zapis nie powiódł się: %@
pt_br: Falha ao salvar: %@
ro: Salvarea a eșuat: %@
ru: Не удалось сохранить: %@
th: บันทึกไม่สำเร็จ: %@
tr: Kaydedilemedi: %@
zh_hans: 保存失败：%@
zh_hant: 儲存失敗：%@

source: Save Here
de: Hier sichern
es: Guardar aquí
fil: I-save Dito
fr: Enregistrer ici
hr: Spremi ovdje
id: Simpan di Sini
ja: ここに保存
ko: 여기에 저장
ms: Simpan Di Sini
pl: Zapisz tutaj
pt_br: Salvar aqui
ro: Salvează aici
ru: Сохранить здесь
th: บันทึกที่นี่
tr: Buraya Kaydet
zh_hans: 存到这里
zh_hant: 儲存到這裡

source: Save Provider
de: KI-Anbieter speichern
es: Guardar proveedor
fil: I-save ang Provider
fr: Enregistrer le fournisseur AI
hr: Spremi pružatelja
id: Simpan Penyedia
ja: AIプロバイダーを保存
ko: AI 공급자 저장
ms: Simpan Pembekal
pl: Zapisz dostawcę
pt_br: Salvar provedor
ro: Salvează furnizorul
ru: Сохранить провайдера
th: บันทึกผู้ให้บริการ
tr: Sağlayıcıyı Kaydet
zh_hans: 保存 AI 服务商
zh_hant: 儲存 AI 服務商

source: Save to Camera Roll
de: In Aufnahmen sichern
es: Guardar en el carrete
fil: I-save sa Camera Roll
fr: Enregistrer dans la pellicule
hr: Spremi u Album fotoaparata
id: Simpan ke Album Kamera
ja: カメラロールに保存
ko: 카메라 롤에 저장
ms: Simpan ke Camera Roll
pl: Zapisz w Aparacie
pt_br: Salvar no rolo da câmera
ro: Salvează în Rola foto
ru: Сохранить в Фотоплёнку
th: บันทึกไปยังม้วนฟิล์ม
tr: Kamera Rulosuna Kaydet
zh_hans: 存储到相机胶卷
zh_hant: 儲存到相機膠卷

source: Save to Files
de: In Dateien sichern
es: Guardar en Archivos
fil: I-save sa Files
fr: Enregistrer dans Fichiers
hr: Spremi u Datoteke
id: Simpan ke Files
ja: ファイルに保存
ko: 파일에 저장
ms: Simpan ke Files
pl: Zapisz w Plikach
pt_br: Salvar em Arquivos
ro: Salvează în Fișiere
ru: Сохранить в Файлы
th: บันทึกไปยัง Files
tr: Dosyalar'a Kaydet
zh_hans: 保存到文件
zh_hant: 儲存到檔案

source: Save to Files…
de: In „Dateien“ sichern…
es: Guardar en Archivos…
fil: I-save sa Files…
fr: Enregistrer dans Fichiers…
hr: Spremi u Datoteke…
id: Simpan ke Files…
ja: 「ファイル」に保存…
ko: 파일 앱에 저장…
ms: Simpan ke Files…
pl: Zapisz w Plikach…
pt_br: Salvar em Arquivos…
ro: Salvează în Fișiere…
ru: Сохранить в «Файлы»…
th: บันทึกไปยัง Files…
tr: Files'a Kaydet…
zh_hans: 存储到“文件”…
zh_hant: 儲存到「檔案」…

source: Saved
de: Gesichert
es: Guardado
fil: Na-save
fr: Enregistré
hr: Spremljeno
id: Tersimpan
ja: 保存済み
ko: 저장됨
ms: Disimpan
pl: Zapisano
pt_br: Salvo
ro: Salvat
ru: Сохранено
th: บันทึกแล้ว
tr: Kaydedildi
zh_hans: 已保存
zh_hant: 已儲存

source: Saved Destinations
de: Gespeicherte Ziele
es: Destinos guardados
fil: Mga Na-save na Destinasyon
fr: Destinations enregistrées
hr: Spremljena odredišta
id: Tujuan Tersimpan
ja: 保存済みの保存先
ko: 저장된 대상
ms: Destinasi Disimpan
pl: Zapisane miejsca docelowe
pt_br: Destinos salvos
ro: Destinații salvate
ru: Сохранённые назначения
th: ปลายทางที่บันทึกไว้
tr: Kayıtlı Hedefler
zh_hans: 已保存的目的地
zh_hant: 已儲存的目的地

source: Saved in Minis ▸ Backups, and copied to %lld of %lld selected folder(s).
de: In Minis ▸ Sicherungen gespeichert und in %lld von %lld ausgewählten Ordner(n) kopiert.
es: Guardado en Minis ▸ Backups y copiado a %lld de %lld carpeta(s) seleccionada(s).
fil: Naka-save sa Minis ▸ Backups, at nakopya sa %lld ng %lld napiling folder.
fr: Enregistré dans Minis ▸ Sauvegardes, et copié dans %lld dossier(s) sélectionné(s) sur %lld.
hr: Spremljeno u Minis ▸ Sigurnosne kopije i kopirano u %lld od %lld odabranih mapa.
id: Disimpan di Minis ▸ Cadangan, dan disalin ke %lld dari %lld folder terpilih.
ja: Minis ▸ バックアップ に保存し、選択した %lld 件中 %lld 件のフォルダにコピーしました。
ko: Minis ▸ 백업에 저장하고, 선택한 %lld개 중 %lld개 폴더에 복사했습니다.
ms: Disimpan dalam Minis ▸ Sandaran, dan disalin ke %lld daripada %lld folder dipilih.
pl: Zapisano w Minis ▸ Kopie zapasowe i skopiowano do %lld z %lld wybranych folderów.
pt_br: Salvo em Minis ▸ Backups e copiado para %lld de %lld pasta(s) selecionada(s).
ro: Salvat în Minis ▸ Copii de rezervă și copiat în %lld din %lld dosare selectate.
ru: Сохранено в Minis ▸ Резервные копии и скопировано в %lld из %lld выбранных папок.
th: บันทึกใน Minis ▸ ข้อมูลสำรอง และคัดลอกไปยัง %lld จาก %lld โฟลเดอร์ที่เลือก
tr: Minis ▸ Yedekler'e kaydedildi ve seçili %lld klasörden %lld tanesine kopyalandı.
zh_hans: 已保存在 Minis ▸ Backups，并复制到 %2$lld 个所选文件夹中的 %1$lld 个。
zh_hant: 已儲存到 Minis ▸ 備份，並複製到所選 %lld 個資料夾中的 %lld 個。

source: Saved in Minis ▸ Backups. Use Save to Files to copy it to iCloud Drive, a connected server, or another cloud provider.
de: In Minis ▸ Sicherungen gespeichert. Verwende „In Dateien sichern“, um sie nach iCloud Drive, auf einen verbundenen Server oder zu einem anderen Cloud-Anbieter zu kopieren.
es: Guardado en Minis ▸ Backups. Usa Guardar en Archivos para copiarlo a iCloud Drive, a un servidor conectado o a otro proveedor en la nube.
fil: Naka-save sa Minis ▸ Backups. Gamitin ang I-save sa Files para kopyahin ito sa iCloud Drive, nakakonektang server, o ibang cloud provider.
fr: Enregistré dans Minis ▸ Sauvegardes. Utilisez « Enregistrer dans Fichiers » pour le copier vers iCloud Drive, un serveur connecté ou un autre fournisseur cloud.
hr: Spremljeno u Minis ▸ Sigurnosne kopije. Upotrijebite Spremi u Datoteke da to kopirate na iCloud Drive, povezani poslužitelj ili drugog pružatelja usluga u oblaku.
id: Disimpan di Minis ▸ Cadangan. Gunakan Simpan ke Files untuk menyalinnya ke iCloud Drive, server yang terhubung, atau penyedia cloud lain.
ja: Minis ▸ バックアップ に保存しました。「ファイル」に保存を使うと、iCloud Drive、接続済みのサーバ、他のクラウドへコピーできます。
ko: Minis ▸ 백업에 저장했습니다. '파일 앱에 저장'을 사용하면 iCloud Drive, 연결된 서버 또는 다른 클라우드로 복사할 수 있습니다.
ms: Disimpan dalam Minis ▸ Sandaran. Guna Simpan ke Files untuk menyalinnya ke iCloud Drive, server yang disambung, atau pembekal awan lain.
pl: Zapisano w Minis ▸ Kopie zapasowe. Użyj Zapisz w Plikach, aby skopiować do iCloud Drive, podłączonego serwera lub innej chmury.
pt_br: Salvo em Minis ▸ Backups. Use Salvar em Arquivos para copiá-lo para o iCloud Drive, um servidor conectado ou outro provedor de nuvem.
ro: Salvat în Minis ▸ Copii de rezervă. Folosește Salvează în Fișiere pentru a-l copia în iCloud Drive, pe un server conectat sau la alt furnizor cloud.
ru: Сохранено в Minis ▸ Резервные копии. Используйте «Сохранить в Файлы», чтобы скопировать в iCloud Drive, на подключённый сервер или к другому облачному провайдеру.
th: บันทึกใน Minis ▸ ข้อมูลสำรอง ใช้บันทึกไปยัง Files เพื่อคัดลอกไปยัง iCloud Drive เซิร์ฟเวอร์ที่เชื่อมต่อ หรือผู้ให้บริการคลาวด์อื่น
tr: Minis ▸ Yedekler'e kaydedildi. iCloud Drive'a, bağlı bir sunucuya ya da başka bir bulut sağlayıcısına kopyalamak için Dosyalar'a Kaydet'i kullanın.
zh_hans: 已存储到 Minis ▸ 备份。使用“存储到文件”可复制到 iCloud 云盘、已连接的服务器或其他云服务。
zh_hant: 已儲存到 Minis ▸ 備份。使用「儲存到檔案」可複製到 iCloud Drive、已連線的伺服器或其他雲端服務。

source: Saved to Photos
de: In Fotos gespeichert
es: Guardado en Fotos
fil: Na-save sa Photos
fr: Enregistré dans Photos
hr: Spremljeno u Fotografije
id: Disimpan ke Foto
ja: 写真に保存しました
ko: 사진에 저장됨
ms: Disimpan ke Foto
pl: Zapisano w Zdjęciach
pt_br: Salvo em Fotos
ro: Salvat în Poze
ru: Сохранено в Фото
th: บันทึกไปยังรูปภาพแล้ว
tr: Fotoğraflar'a kaydedildi
zh_hans: 已保存到照片
zh_hant: 已儲存到照片

source: Scale fonts for chat input, message content, and general app text. Changes apply immediately.
de: Skaliert Schriftarten für Chat-Eingabe, Nachrichteninhalte und allgemeinen App-Text. Änderungen werden sofort angewendet.
es: Ajusta el tamaño de fuente del campo de entrada del chat, del contenido de los mensajes y del texto general de la app. Los cambios se aplican de inmediato.
fil: I-scale ang font para sa chat input, nilalaman ng mensahe, at pangkalahatang text ng app. Agad na magkakabisa.
fr: Ajuste la taille des polices pour la saisie, le contenu des messages et le texte général de l'application. Les changements s'appliquent immédiatement.
hr: Skalirajte fontove za unos razgovora, sadržaj poruka i općeniti tekst aplikacije. Promjene se primjenjuju odmah.
id: Skalakan font untuk input obrolan, isi pesan, dan teks aplikasi umum. Perubahan langsung berlaku.
ja: チャット入力、メッセージ内容、アプリテキストのフォントサイズを調整します。変更は即座に適用されます。
ko: 채팅 입력, 메시지 내용, 일반 앱 텍스트의 글꼴 크기를 조절합니다. 변경 사항이 즉시 적용됩니다.
ms: Skalakan fon untuk input sembang, kandungan mesej, dan teks apl umum. Perubahan berkuat kuasa serta-merta.
pl: Skaluj czcionki pola czatu, treści wiadomości i ogólnego tekstu aplikacji. Zmiany są stosowane natychmiast.
pt_br: Ajuste o tamanho da fonte do campo de conversa, do conteúdo das mensagens e do texto geral do app. As mudanças valem imediatamente.
ro: Scalează textul pentru câmpul de conversație, conținutul mesajelor și textul general al aplicației. Modificările se aplică imediat.
ru: Масштабирование шрифтов для поля ввода, содержимого сообщений и общего текста приложения. Изменения применяются сразу.
th: ปรับขนาดตัวอักษรสำหรับช่องป้อนแชท เนื้อหาข้อความ และข้อความทั่วไปในแอป การเปลี่ยนแปลงมีผลทันที
tr: Sohbet girişi, mesaj içeriği ve genel uygulama metni için yazı tipi boyutunu ayarlayın. Değişiklikler hemen uygulanır.
zh_hans: 调整聊天输入、消息内容和应用文本的字体大小。更改立即生效。
zh_hant: 調整聊天輸入、訊息內容和應用文字的字體大小。更改立即生效。

source: Scanning files…
de: Dateien werden durchsucht…
es: Analizando archivos…
fil: Sini-scan ang mga file…
fr: Analyse des fichiers…
hr: Pretraživanje datoteka…
id: Memindai file…
ja: ファイルをスキャン中…
ko: 파일 스캔 중…
ms: Mengimbas file…
pl: Skanowanie plików…
pt_br: Verificando arquivos…
ro: Se scanează fișierele…
ru: Сканирование файлов…
th: กำลังสแกนไฟล์…
tr: Dosyalar taranıyor…
zh_hans: 正在扫描文件…
zh_hant: 正在掃描檔案…

source: Scanning more locations…
de: Weitere Orte werden durchsucht…
es: Analizando más ubicaciones…
fil: Sini-scan ang iba pang lokasyon…
fr: Analyse d'autres emplacements…
hr: Pretraživanje dodatnih lokacija…
id: Memindai lokasi lainnya…
ja: 他の場所をスキャン中…
ko: 추가 위치 스캔 중…
ms: Mengimbas lokasi lain…
pl: Skanowanie kolejnych lokalizacji…
pt_br: Verificando mais locais…
ro: Se scanează alte locații…
ru: Сканирование других расположений…
th: กำลังสแกนตำแหน่งอื่น…
tr: Daha fazla konum taranıyor…
zh_hans: 正在扫描更多位置…
zh_hant: 正在掃描更多位置…
